
/* Class = "IBUILabel"; text = "Classic challenge"; ObjectID = "10"; */
"10.text" = "Classic challenge";

/* Class = "IBUILabel"; text = "Time trial Challenge"; ObjectID = "12"; */
"12.text" = "Time trial Challenge";
